{

"title":"Discover Miami’s Arts and Culture",
    "abstract":"Miami is a vibrant hub of arts and culture, reflecting its diverse heritage and dynamic community. From world-renowned museums and galleries to lively street art and cultural festivals, the city offers a rich tapestry of artistic expression. This guide highlights the best services and experiences to help you immerse yourself in Miami's thriving arts and cultural scene.",
    "image":"/images/gallery/mbsky.jpg",
    "services":[
        {
            "title":"Art Tours",
            "intro":"Explore Miami's artistic landscape with our curated art tours. Led by knowledgeable guides, these tours take you through the city’s iconic galleries, street art, and cultural landmarks.",
            "list":[
                "Visits to top art galleries and museums",
                "Guided tours of the Wynwood Walls and other art districts",
                "Insights into the history and significance of local artworks"
            ],
            "image":"/images/gallery/mbsky.jpg"
        },
        {
            "title":"Cultural Workshops",
            "intro":"Engage with Miami’s rich cultural heritage through hands-on workshops. These immersive experiences allow you to learn traditional crafts, music, and dance from skilled local artists.",
            "list":[
                "Classes in various artistic disciplines (painting, pottery, dance)",
                "Opportunities to create your own artwork or crafts",
                "Instruction from experienced local artists"
            ],
            "image":"/images/gallery/mbsky.jpg"
        },
        {
            "title":"Theater and Performance Experiences",
            "intro":"Experience the excitement of live performances in Miami with our theater and performance packages. From Broadway-style shows to local productions, there’s something for everyone.",
            "list":[
                "Access to a variety of performances at top venues",
                "VIP seating options available",
                "Special packages for group outings or events"
            ],
            "image":"/images/gallery/mbsky.jpg"
        },
        {
            "title":"Cultural Festival Packages",
            "intro":"Celebrate Miami’s cultural diversity through our festival packages. Experience the city’s vibrant festivals that showcase art, music, food, and traditions from around the world.",
            "list":[
                "Tickets and access to major cultural festivals",
                "Guided experiences at events like Art Basel and Carnaval Miami",
                "Exclusive behind-the-scenes tours or meet-and-greet opportunities"
            ],
            "image":"/images/gallery/mbsky.jpg"
        }
    ],
    "packages":[
        {
            "title":"Wynwood Art District Tour",
            "description":"Discover the vibrant street art of the Wynwood Art District on this guided tour. Explore the stunning murals, learn about the artists, and visit local galleries. Includes a walking tour, light refreshments, and a souvenir map of the area.",
            "image":"/images/gallery/mbsky.jpg",
            "price":"89 per person",
            "duration":"4 hours"
        },
        {
            "title":"Hands-On Cultural Workshop",
            "description":"Dive into Miami's artistic traditions with this hands-on workshop. Choose from options like pottery, salsa dancing, or painting, and enjoy a fun, interactive experience led by local experts. All materials are included, and you’ll take home your creation.",
            "image":"/images/gallery/mbsky.jpg",
            "price":"75 per person",
            "duration":"4 Hours Total"
        },
        {
            "title":"Theater Night Out Package",
            "description":"Enjoy a night of culture with our Theater Night Out Package. This package includes two tickets to a top performance, VIP seating, and a pre-show dinner at a nearby restaurant. Perfect for date nights or special celebrations.",
            "image":"/images/gallery/mbsky.jpg",
            "price":"150 per person",
            "duration":"6 hours"
        },
        {
            "title":"Cultural Festival Experience",
            "description":"Celebrate Miami’s cultural diversity with our festival experience package. Attend major events like Art Basel or the Calle Ocho Festival with VIP access. Includes tickets, guided experiences, and exclusive opportunities to meet artists and performers.",
            "image":"/images/gallery/mbsky.jpg",
            "price":"199 per person",
            "duration":"4 hours"
        },
        {
            "title":"Art Deco District Walking Tour",
            "description":"Explore the iconic Art Deco Historic District in South Beach on this guided walking tour. Discover the stunning architecture and vibrant colors that define this unique area. Your knowledgeable guide will share stories about the history and significance of the buildings, as well as insights into the design elements that make Art Deco so special. This tour includes stops at notable landmarks and plenty of opportunities for photography.",
            "image":"/images/gallery/mbsky.jpg",
            "price":"60 per person",
            "duration":"2 hours"
        },
        {
            "title":"Wynwood Walls & Street Art Experience",
            "description":"Dive into Miami's street art scene with a visit to the famous Wynwood Walls. This package includes a guided tour of the outdoor museum showcasing large-scale murals from renowned artists around the world. Learn about the stories behind the art and the cultural movements that inspire them. After the tour, enjoy a workshop where you can create your own mini mural or street art piece to take home. A perfect blend of creativity and culture!",
            "image":"/images/gallery/mbsky.jpg",
            "price":"85 per person",
            "duration":"3 hours"
        }
    ]
}